<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=Generator content="Microsoft Word 12 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:SimSun;
	panose-1:2 1 6 0 3 1 1 1 1 1;}
@font-face
	{font-family:"Cambria Math";
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:Calibri;
	panose-1:2 15 5 2 2 2 4 3 2 4;}
@font-face
	{font-family:"\@SimSun";
	panose-1:2 1 6 0 3 1 1 1 1 1;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0cm;
	margin-right:0cm;
	margin-bottom:10.0pt;
	margin-left:0cm;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.MsoHeader, li.MsoHeader, div.MsoHeader
	{mso-style-link:"\9875\7709 Char";
	margin:0cm;
	margin-bottom:.0001pt;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
p.MsoFooter, li.MsoFooter, div.MsoFooter
	{mso-style-link:"\9875\811A Char";
	margin:0cm;
	margin-bottom:.0001pt;
	font-size:11.0pt;
	font-family:"Calibri","sans-serif";}
span.Char
	{mso-style-name:"\9875\7709 Char";
	mso-style-link:\9875\7709;}
span.Char0
	{mso-style-name:"\9875\811A Char";
	mso-style-link:\9875\811A;}
.MsoPapDefault
	{margin-bottom:10.0pt;
	line-height:115%;}
 /* Page Definitions */
 @page Section1
	{size:612.0pt 792.0pt;
	margin:72.0pt 72.0pt 63.8pt 72.0pt;}
div.Section1
	{page:Section1;}
-->
</style>

</head>

<body lang=EN-CA>

<div class=Section1>

<p class=MsoNormal align=center style='margin-bottom:6.0pt;text-align:center;
line-height:normal'><b><span lang=ZH-CN style='font-size:18.0pt;font-family:
SimSun'>&#20154;&#20197;</span></b><b><span style='font-size:18.0pt;font-family:
"Times New Roman","serif"'>“</span></b><b><span lang=ZH-CN style='font-size:
18.0pt;font-family:SimSun'>&#32676;</span></b><b><span style='font-size:18.0pt;
font-family:"Times New Roman","serif"'>”</span></b><b><span lang=ZH-CN
style='font-size:18.0pt;font-family:SimSun'>&#20998;</span></b></p>

<p class=MsoNormal align=center style='margin-bottom:6.0pt;text-align:center;
line-height:normal'><span lang=ZH-CN style='font-size:12.0pt;font-family:SimSun'>&#26412;&#25925;&#20107;&#32431;&#23646;&#34394;&#26500;&#65292;&#22914;&#26377;&#38647;&#21516;&#65292;&#32431;&#23646;&#24039;&#21512;&#12290;</span></p>

<p class=MsoNormal align=center style='margin-bottom:6.0pt;text-align:center;
line-height:normal'><span lang=ZH-CN style='font-size:12.0pt;font-family:SimSun'>&#29256;&#26435;&#30001;&#25000;&#22920;&#25152;&#26377;&#65292;&#26410;&#32463;&#20801;&#35768;&#19981;&#24471;&#36716;&#36733;&#65292;&#21542;&#21017;&#24517;&#31350;&#65281;</span></p>

<p class=MsoNormal style='margin-bottom:6.0pt;text-align:justify;text-justify:
inter-ideograph;line-height:normal'><span style='font-size:12.0pt;font-family:
"Times New Roman","serif"'>&nbsp;</span></p>

<p class=MsoNormal style='margin-bottom:6.0pt;text-align:justify;text-justify:
inter-ideograph;line-height:normal'><span style='font-size:12.0pt;font-family:
SimSun'>    <span lang=ZH-CN>&#22914;&#20170;&#36825;&#32593;&#32476;&#26102;&#20195;&#65292;&#19981;&#20986;&#38376;&#12289;&#19981;&#36891;&#34903;&#65292;&#27809;&#21861;&#30340;&#65292;&#21487;&#19981;&#19978;&#32593;&#12289;&#19981;&#21047;&#23631;&#65292;&#37027;&#26159;&#22815;&#21463;&#30340;&#12290;</span></span></p>

<p class=MsoNormal style='margin-bottom:6.0pt;text-align:justify;text-justify:
inter-ideograph;line-height:normal'><span style='font-size:12.0pt;font-family:
SimSun'>    <span lang=ZH-CN>&#25000;&#22920;&#19968;&#36830;&#24971;&#20102;&#22909;&#20960;&#22825;&#24537;&#23398;&#20064;&#65292;&#36825;&#19968;&#22825;&#37266;&#26469;&#24819;&#36215;&#20102;&#20037;&#36829;&#30340;&#24930;&#22235;&#32676;&#65288;&#21487;&#19981;&#65292;&#19968;&#26085;&#19981;&#35265;&#65292;&#22914;&#38548;&#19977;&#31179;&#65289;&#65292;&#20170;&#22825;&#26159;&#38271;&#21608;&#26411;&#65292;&#21487;&#24819;&#32780;&#30693;&#65292;&#37027;&#27004;&#39640;&#39640;&#30340;&#12290;&#25000;&#22920;&#20852;&#22859;&#22320;&#25171;&#24320;&#25163;&#26426;&#65292;&#21487;&#26159;&#25163;&#27809;</span>touch<span
lang=ZH-CN>&#20960;&#19979;&#65292;&#23601;&#27809;&#20102;&#65281;&#24930;&#22235;&#32676;&#30340;&#30495;&#21517;&#21483;&#28459;&#21496;&#32676;&#65292;&#22240;&#20026;&#35856;&#38899;&#21644;&#32676;&#21451;&#20204;&#30340;&#35848;&#21520;&#37117;&#20687;&#21326;&#23572;&#20857;&#37027;&#26679;&#20248;&#38597;&#65292;&#25152;&#20197;&#20154;&#20204;&#37117;&#21916;&#27426;&#21483;&#22905;&#24930;&#22235;&#32676;&#12290;&#24930;&#22235;&#32676;&#22312;&#25000;&#22920;&#30340;&#24515;&#20013;&#65292;&#26159;&#38750;&#24120;&#39640;&#22823;&#19978;&#30340;&#65292;&#21487;&#20170;&#22825;&#19981;&#30693;&#20026;&#21861;&#65292;&#38745;&#24708;&#24708;&#30340;&#65292;&#22823;&#23478;&#37117;&#22312;&#28508;&#27700;&#21527;&#65311;</span></span></p>

<p class=MsoNormal style='margin-bottom:6.0pt;text-align:justify;text-justify:
inter-ideograph;line-height:normal'><span style='font-size:12.0pt;font-family:
SimSun'>    <span lang=ZH-CN>&#36825;“&#28508;”&#23383;&#34429;&#35828;&#19981;&#38597;&#65292;&#20294;&#22312;&#36825;&#20010;“&#32676;”&#39764;&#24182;&#36215;&#30340;&#26102;&#20195;&#65292;&#28508;&#27700;&#21364;&#26159;&#20010;&#22909;&#19996;&#19996;&#12290;&#25000;&#22920;&#24819;&#36215;&#33258;&#24049;&#20063;&#26377;&#20010;&#28508;&#27700;&#32676;&#65292;&#36825;&#32676;&#29978;&#26159;&#28909;&#38393;&#65281;</span></span></p>

<p class=MsoNormal style='margin-bottom:6.0pt;text-align:justify;text-justify:
inter-ideograph;line-height:normal'><span style='font-size:12.0pt;font-family:
SimSun'>    <span lang=ZH-CN>&#25000;&#22920;&#28508;&#27700;&#30340;&#36825;&#20010;&#32676;&#26377;&#20010;&#38750;&#24120;&#22909;&#21548;&#30340;&#21517;&#23383;&#65292;&#21483;“&#22240;&#21513;&#21033;&#23572;”&#32676;</span></span><span
lang=EN-US style='font-size:12.0pt;font-family:SimSun'>,</span><span
lang=ZH-CN style='font-size:12.0pt;font-family:SimSun'>&#22240;&#20026;&#32676;&#30340;&#21019;&#24314;&#32773;&#31179;&#38451;&#21917;&#36807;&#20960;&#22825;&#27915;&#22696;&#27700;&#65292;&#25152;&#20197;&#21462;&#20102;&#36825;&#20040;&#20010;&#27915;&#27668;&#30340;&#21517;&#23383;</span><span
lang=ZH-CN style='font-size:12.0pt;font-family:SimSun'>&#12290;&#20294;&#26159;&#21518;&#26469;&#20182;&#36935;&#21040;&#20102;&#40635;&#28902;&#65292;&#23601;&#23558;&#32676;&#36716;&#32473;&#20102;&#31070;&#39532;&#28014;&#20113;&#12290;&#32780;&#31070;&#39532;&#28014;&#20113;&#26159;&#20010;&#22320;&#36947;&#30340;&#22269;&#36135;&#65292;&#30828;&#26159;&#23558;“&#22240;&#21513;&#21033;&#23572;”
&#26025;&#22836;&#21435;&#23614;&#25913;&#25104;&#20102;“&#21513;&#21033;&#32676;”&#65292;&#19981;&#36807;&#36825;&#20498;&#20063;&#36890;&#20439;&#12290;&#22240;&#20026;&#36825;&#32676;&#24635;&#26159;&#20081;&#21700;&#21700;&#30340;&#65292;&#21448;&#22240;&#20026;&#35856;&#38899;&#21644;&#27809;&#21861;&#33829;&#20859;&#65292;&#19981;&#30693;&#20174;&#20309;&#26102;&#32676;&#21451;&#20204;&#25226;&#23427;&#31216;&#20570;&#20102;“&#40481;&#32907;&#32676;”&#12290;</span></p>

<p class=MsoNormal style='margin-bottom:6.0pt;text-align:justify;text-justify:
inter-ideograph;line-height:normal'><span style='font-size:12.0pt;font-family:
SimSun'>    <span lang=ZH-CN>&#25000;&#22920;&#20043;&#25152;&#20197;&#28508;&#27700;&#65292;&#26159;&#26377;&#21407;&#22240;&#30340;&#65306;&#19968;&#26159;&#22240;&#20026;&#24537;&#65292;&#19981;&#24819;&#22312;&#36825;&#20010;&#40481;&#32907;&#19968;&#26679;&#30340;&#32676;&#37324;&#20882;&#27873;&#65307;&#20108;&#26159;&#22240;&#20026;&#36825;&#20010;&#32676;&#37324;&#30340;&#19968;&#20123;&#20154;&#26159;&#20174;&#24930;&#22235;&#32676;&#20013;&#36386;&#20986;&#21435;&#30340;&#65292;&#20063;&#26377;&#19968;&#20123;&#30003;&#35831;&#24930;&#22235;&#32676;&#36973;&#25298;&#30340;&#65292;&#22240;&#27492;&#35768;&#22810;&#20154;&#37117;&#20167;&#35270;&#24930;&#22235;&#32676;&#12290;&#36824;&#26377;&#23601;&#26159;&#26377;&#22825;&#25000;&#22920;&#38386;&#30528;&#27809;&#20107;&#65292;&#22312;&#36825;&#32676;&#37324;&#38386;&#36891;&#39034;&#25163;&#29301;&#20102;&#20010;&#32418;&#21253;&#65292;&#19981;&#24039;&#21364;&#34987;&#31359;&#30528;&#39532;&#30002;&#30340;&#31070;&#39532;&#28014;&#20113;&#32473;&#21457;&#29616;&#20102;&#24182;&#22823;&#21898;&#29436;&#26469;&#20102;&#65292;&#36825;&#35753;&#25000;&#22920;&#35273;&#24471;&#24456;&#38590;&#30475;&#12290;&#20854;&#23454;&#25000;&#22920;&#22312;&#20046;&#37027;&#20960;&#20010;&#23567;&#38065;&#21527;&#65311;</span>No!
<span lang=ZH-CN>&#36825;&#20063;&#22826;&#23567;&#30475;&#25000;&#22920;&#20102;&#65281;&#24819;&#24403;&#24180;&#65292;&#31934;&#30830;&#22320;&#35828;&#65292;&#26159;&#19978;&#19990;&#32426;&#20061;&#21313;&#24180;&#20195;&#65292;&#25000;&#22920;&#20570;&#29983;&#24847;&#26102;&#20505;&#65292;&#19968;&#29993;&#23601;&#26159;&#22909;&#20960;&#19975;&#32473;&#24110;&#33258;&#24049;&#30340;&#26379;&#21451;&#12290;&#20170;&#22825;&#36825;&#26679;&#34987;&#20154;&#35823;&#35299;&#65292;&#30528;&#23454;&#21487;&#24700;&#12290;</span></span></p>

<p class=MsoNormal style='margin-bottom:6.0pt;text-align:justify;text-justify:
inter-ideograph;line-height:normal'><span style='font-size:12.0pt;font-family:
SimSun'>    <span lang=ZH-CN>&#23545;&#25000;&#22920;&#26469;&#35828;&#65292;&#36825;&#20010;&#32676;&#19968;&#28857;&#29992;&#20063;&#27809;&#26377;&#65292;&#21482;&#26159;&#20598;&#23572;&#37027;&#20010;&#21069;&#32676;&#20027;&#31168;&#19968;&#20123;&#32654;&#39135;&#22270;&#29255;&#65292;&#25000;&#22920;&#35273;&#24471;&#26377;&#28857;&#20799;&#24847;&#24605;&#12290;&#25152;&#20197;&#65292;&#25000;&#22920;&#30495;&#24819;&#31435;&#21051;&#36208;&#20154;&#12290;&#21487;&#24819;&#24819;&#19981;&#23545;&#65292;&#24179;&#26102;&#37027;&#20010;&#32676;&#24120;&#26377;&#20154;&#28508;&#27700;&#21040;&#24930;&#22235;&#32676;&#26469;&#65292;&#19981;&#22914;&#33258;&#24049;&#20063;&#24324;&#20010;&#39532;&#30002;&#12290;</span></span></p>

<p class=MsoNormal style='margin-bottom:6.0pt;text-align:justify;text-justify:
inter-ideograph;line-height:normal'><span style='font-size:12.0pt;font-family:
SimSun'>    <span lang=ZH-CN>&#36825;&#20123;&#32676;&#37117;&#26159;&#27700;&#27896;&#22823;&#23398;&#30340;&#23398;&#29983;&#23478;&#38271;&#32676;&#12290;&#25000;&#22920;&#26159;&#24930;&#22235;&#32676;&#30340;&#31649;&#31649;&#65292;&#24120;&#24120;&#23457;&#26680;&#20837;&#32676;&#30340;&#20154;&#12290;&#26377;&#26102;&#30896;&#21040;&#19968;&#20123;&#25343;&#30528;</span>PS<span
lang=ZH-CN>&#36807;&#30340;</span>OFFER<span lang=ZH-CN>&#26469;&#30003;&#35831;&#20837;&#32676;&#30340;&#20154;&#65292;&#20294;&#21482;&#35201;&#26159;&#23398;&#29983;&#23478;&#38271;&#65292;&#24819;&#24819;&#20182;&#20204;&#24212;&#35813;&#19981;&#20250;&#26377;&#24694;&#24847;&#65292;&#20063;&#23601;&#25918;&#36827;&#26469;&#20102;&#12290;&#20854;&#20013;&#20063;&#26377;&#25343;&#20102;&#27700;&#27896;&#23398;&#26657;</span>OFFER<span
lang=ZH-CN>&#21518;&#26469;&#27809;&#19978;&#30340;&#65292;&#21482;&#35201;&#20182;&#20204;&#24819;&#30041;&#25000;&#22920;&#20063;&#23601;&#35753;&#20182;&#20204;&#30041;&#19979;&#20102;&#12290;&#25000;&#22920;&#24819;&#27809;&#20934;&#36824;&#33021;&#20132;&#27969;&#20132;&#27969;&#32463;&#39564;&#65292;&#20063;&#25402;&#22909;&#30340;&#65281;</span></span><span
lang=ZH-CN style='font-size:12.0pt;font-family:"Times New Roman","serif"'> </span><span
lang=ZH-CN style='font-size:12.0pt;font-family:SimSun'>&#25000;&#22920;&#28145;&#30693;&#24324;&#20010;&#39532;&#30002;&#26159;&#34542;&#23481;&#26131;&#30340;&#20107;&#12290;&#24819;&#21040;&#36825;&#20799;&#65292;&#25000;&#22920;&#20110;&#26159;&#20063;&#23601;&#28508;&#27700;&#20102;&#12290;</span></p>

<p class=MsoNormal style='margin-bottom:6.0pt;text-align:justify;text-justify:
inter-ideograph;line-height:normal'><span style='font-size:12.0pt;font-family:
SimSun'>    <span lang=ZH-CN>&#25000;&#22920;&#32763;&#23631;&#65292;&#22914;&#36208;&#39532;&#35266;&#33457;&#65292;&#19968;&#30446;&#21313;&#34892;&#65292;&#20854;&#23454;&#20063;&#27809;&#21861;&#22909;&#30475;&#30340;&#65292;&#37117;&#26159;&#25250;&#32418;&#21253;&#65292;&#25000;&#22920;&#20063;&#19981;&#24819;&#25250;&#65292;&#27491;&#20934;&#22791;&#25277;&#36523;&#36208;&#20154;&#65292;&#21487;&#23601;&#22312;&#37027;&#19968;&#38670;&#37027;&#38388;&#65292;&#25000;&#22920;&#29467;&#28982;&#30629;&#35265;&#20102;&#19968;&#26465;</span></span><span
style='font-size:12.0pt;font-family:"Times New Roman","serif"'>“1</span><span
style='font-size:12.0pt;font-family:"Times New Roman","serif"'>5</span><span
lang=ZH-CN style='font-size:12.0pt;font-family:SimSun'>&#23478;&#38271;&#21561;&#29275;&#36924;</span><span
style='font-size:12.0pt;font-family:"Times New Roman","serif"'>”</span><span
lang=ZH-CN style='font-size:12.0pt;font-family:SimSun'>&#30340;&#28040;&#24687;</span><span
lang=ZH-CN style='font-size:12.0pt;font-family:SimSun'>&#65292;&#22909;&#38590;&#21548;&#21834;&#65281;&#36825;&#26159;&#35828;&#35841;&#21602;&#65311;&#32454;&#30475;&#20043;&#19979;&#65292;&#25000;&#22920;&#21457;&#29616;&#19981;&#23545;&#65292;&#22909;&#20687;&#26159;&#22312;&#35828;&#33258;&#24049;&#65292;&#35828;&#35805;&#30340;&#26159;“&#23567;&#39134;&#40150;”&#37027;&#20010;&#29066;&#23401;&#23376;&#65292;&#25000;&#22920;&#26089;&#23601;&#30475;&#19981;&#24815;&#20182;&#65292;&#20182;&#20063;&#21516;&#26679;&#30475;&#19981;&#24815;&#25000;&#22920;&#12290;</span></p>

<p class=MsoNormal style='margin-bottom:6.0pt;text-align:justify;text-justify:
inter-ideograph;line-height:normal'><span style='font-size:12.0pt;font-family:
SimSun'>    <span lang=ZH-CN>&#25000;&#22920;&#30475;&#19981;&#24815;&#20182;&#26159;&#22240;&#20026;&#36825;&#20154;&#29609;&#19990;&#19981;&#24685;&#65292;&#24179;&#26102;&#24635;&#29233;&#22312;&#21508;&#20010;&#23478;&#38271;&#32676;&#37324;&#20081;&#36891;&#65292;&#37117;&#19977;&#21313;&#22810;&#22909;&#20960;&#20102;&#25165;&#20174;&#27700;&#27896;&#37324;&#28151;&#20986;&#26469;&#12290;&#26368;&#21487;&#24680;&#30340;&#26159;&#20182;&#24635;&#26159;&#22312;&#22806;&#38754;&#25439;&#27700;&#27896;&#22823;&#23398;&#30340;&#21517;&#22768;&#12290;&#25000;&#22920;&#21487;&#26159;&#27700;&#22823;&#30340;&#31881;&#65292;&#25000;&#22920;&#24635;&#35748;&#20026;&#27700;&#22823;&#30340;&#35745;&#31639;&#26426;&#22312;&#21271;&#32654;&#19968;&#27969;&#65281;&#32780;&#19988;&#25000;&#22920;&#30340;&#22899;&#20799;&#20063;&#27491;&#22312;&#27700;&#22823;&#35835;&#20070;&#65281;&#23545;&#20182;&#36825;&#26679;&#22351;&#33258;&#24049;&#27597;&#26657;&#21517;&#22768;&#30340;&#20154;&#65292;&#25000;&#22920;&#24819;&#19981;&#26126;&#30333;&#65292;&#20063;&#26080;&#27861;&#23481;&#24525;&#65281;</span></span></p>

<p class=MsoNormal style='margin-bottom:6.0pt;text-align:justify;text-justify:
inter-ideograph;line-height:normal'><span style='font-size:12.0pt;font-family:
SimSun'>    <span lang=ZH-CN>&#23567;&#39134;&#40150;&#30475;&#19981;&#24815;&#25000;&#22920;&#30340;&#21407;&#22240;&#26159;&#22240;&#20026;&#25000;&#22920;&#20174;&#26469;&#19981;&#21521;&#20182;&#21672;&#35810;&#12290;&#25000;&#22920;&#22312;&#21271;&#32654;&#21574;&#20102;</span>N<span
lang=ZH-CN>&#24180;&#65292;&#20182;&#25152;&#30693;&#36947;&#30340;&#65292;&#25000;&#22920;&#37117;&#30693;&#36947;&#65292;&#19981;&#20687;&#37027;&#20123;&#30041;&#23398;&#29983;&#30340;&#29238;&#27597;&#65292;&#19968;&#28857;&#28040;&#24687;&#37117;&#26159;&#23453;&#36125;&#12290;&#27491;&#22240;&#20026;&#36825;&#19968;&#28857;&#65292;&#23567;&#39134;&#40150;&#24863;&#35273;&#25000;&#22920;&#24433;&#21709;&#20102;&#20182;&#21463;&#27426;&#36814;&#30340;&#31243;&#24230;&#65292;&#24433;&#21709;&#20102;&#20182;&#26366;&#26377;&#36807;&#30340;&#21672;&#35810;&#25910;&#36153;&#30340;&#25171;&#31639;&#12290;&#23567;&#39134;&#40150;&#30693;&#36947;&#25000;&#29240;&#22312;&#38134;&#34892;&#24037;&#20316;&#65292;&#25152;&#20197;&#26377;&#27425;&#22312;“</span>JOB<span
lang=ZH-CN>&#21672;&#35759;”&#32676;&#65292;&#23567;&#39134;&#40150;&#25925;&#24847;&#21050;&#28608;&#25000;&#22920;&#65292;&#35828;&#29616;&#22312;&#38134;&#34892;&#37324;&#30340;&#20154;&#65292;&#25216;&#26415;&#32769;&#21270;&#65292;&#21574;&#38271;&#20102;&#23601;&#21574;&#24223;&#20102;&#12290;&#25000;&#22920;&#35748;&#20026;&#20182;&#35828;&#30340;&#34429;&#26377;&#19968;&#23450;&#36947;&#29702;&#65292;&#20294;&#36825;&#23567;&#27611;&#23401;&#20063;&#30495;&#19981;&#30693;&#36947;&#22825;&#39640;&#22320;&#21402;&#12289;&#20154;&#22806;&#26377;&#20154;&#12290;&#20110;&#26159;&#25000;&#22920;&#22238;&#25964;&#35828;&#65292;&#25000;&#29240;&#30740;&#31350;&#29983;&#19968;&#24180;&#25343;&#20102;&#19977;&#24180;&#30340;&#23398;&#20998;&#65288;&#21518;&#26469;&#25165;&#21548;&#25000;&#29240;&#35828;&#26159;&#19968;&#24180;&#21322;&#25343;&#20102;&#20004;&#20010;&#30740;&#31350;&#29983;&#30340;</span></span><span
style='font-size:12.0pt;font-family:"Times New Roman","serif"'>72</span><span
lang=ZH-CN style='font-size:12.0pt;font-family:SimSun'>&#20010;&#23398;&#20998;&#65292;&#25152;&#20197;&#25000;&#22920;&#30340;&#35828;&#27861;&#20854;&#23454;&#36824;&#35878;&#34394;&#20102;&#28857;&#65289;&#65292;&#25000;&#22920;&#30340;&#22238;&#21050;&#20063;&#30528;&#23454;&#29408;&#32780;&#20934;&#65292;&#35753;&#20154;&#24863;&#35273;&#29983;&#23004;&#36824;&#26159;&#32769;&#30340;&#36771;&#12290;</span></p>

<p class=MsoNormal style='margin-bottom:6.0pt;text-align:justify;text-justify:
inter-ideograph;line-height:normal'><span style='font-size:12.0pt;font-family:
"Times New Roman","serif"'>        </span><span lang=ZH-CN style='font-size:
12.0pt;font-family:SimSun'>&#35760;&#24471;</span><span lang=ZH-CN
style='font-size:12.0pt;font-family:SimSun'>&#19978;&#27425;&#37027;&#20010;“&#20391;&#36793;&#29699;”</span><span
lang=ZH-CN style='font-size:12.0pt;font-family:SimSun'>&#22312;&#40481;&#32907;&#32676;&#37324;</span><span
lang=ZH-CN style='font-size:12.0pt;font-family:SimSun'>&#25351;&#36131;&#24930;&#22235;&#32676;&#32676;&#20027;&#40657;&#32599;&#38149;&#30340;&#26102;&#20505;&#65292;&#25000;&#22920;&#23601;&#24819;&#31532;&#19968;&#26102;&#38388;&#31449;&#20986;&#26469;&#36319;&#22905;&#29702;&#35770;&#65292;&#21518;&#26469;&#22240;&#20026;&#40657;&#32599;&#38149;&#22659;&#30028;&#39640;&#65292;&#22362;&#25345;&#35828;&#19981;&#19982;&#22905;&#35745;&#36739;&#12290;&#21487;&#20170;&#22825;&#24773;&#20917;&#19981;&#21516;&#65292;&#35805;&#35828;&#24471;&#37027;&#20040;&#38590;&#21548;&#65292;&#21363;&#20351;&#20182;&#27809;&#26377;&#25351;&#21517;&#36947;&#22995;&#65292;&#21487;&#22823;&#23478;&#24212;&#35813;&#30693;&#36947;&#20182;&#26263;&#25351;&#30340;&#23601;&#26159;&#25000;&#22920;&#65292;&#35201;&#19981;&#20182;&#35828;&#36807;&#20043;&#21518;&#65292;&#24590;&#20040;&#20250;&#27809;&#20154;&#35828;&#35805;&#21047;&#23631;&#21602;&#65281;&#24819;&#21040;&#36825;&#20799;&#65292;&#25000;&#22920;&#24456;&#24868;&#24594;&#12290;&#27605;&#31455;&#25000;&#22920;&#26159;&#32463;&#21382;&#36807;&#19990;&#20107;&#30340;&#20154;&#65292;&#27809;&#26377;&#31435;&#21363;&#21457;&#20316;&#12290;</span></p>

<p class=MsoNormal style='margin-bottom:6.0pt;text-align:justify;text-justify:
inter-ideograph;line-height:normal'><span style='font-size:12.0pt;font-family:
SimSun'>    <span lang=ZH-CN>&#25000;&#22920;&#25226;&#36825;&#20107;&#21578;&#35785;&#20102;&#25000;&#29240;&#12290;</span></span></p>

<p class=MsoNormal style='margin-bottom:6.0pt;text-align:justify;text-justify:
inter-ideograph;line-height:normal'><span style='font-size:12.0pt;font-family:
SimSun'>    <span lang=ZH-CN>“&#19981;&#29992;&#29702;&#20250;&#20182;&#65292;&#21448;&#27809;&#35828;&#20320;&#30340;&#21517;&#23383;&#12290;”
&#25000;&#29240;&#35828;&#12290;</span></span></p>

<p class=MsoNormal style='margin-bottom:6.0pt;text-align:justify;text-justify:
inter-ideograph;line-height:normal'><span style='font-size:12.0pt;font-family:
SimSun'>    <span lang=ZH-CN>“&#26159;&#21834;&#65292;&#27809;&#35828;&#25105;&#30340;&#21517;&#23383;&#65292;&#21487;&#26126;&#30524;&#20154;&#19968;&#30475;&#23601;&#30693;&#36947;&#37027;&#26159;&#35828;&#25105;&#21834;&#12290;”</span></span></p>

<p class=MsoNormal style='margin-bottom:6.0pt;text-align:justify;text-justify:
inter-ideograph;line-height:normal'><span style='font-size:12.0pt;font-family:
SimSun'>    <span lang=ZH-CN>“&#26159;&#19981;&#26159;&#21035;&#20154;&#20063;&#35828;&#36807;&#21516;&#26679;&#30340;&#35805;&#21602;&#65311;”</span></span></p>

<p class=MsoNormal style='margin-bottom:6.0pt;text-align:justify;text-justify:
inter-ideograph;line-height:normal'><span style='font-size:12.0pt;font-family:
SimSun'>    <span lang=ZH-CN>“&#19981;&#21487;&#33021;&#21834;&#12290;&#25105;&#35828;&#30340;&#26159;&#19968;&#20010;&#22312;&#33529;&#26524;&#30340;&#23454;&#20064;&#29983;&#65292;&#20843;&#20010;&#26376;&#32654;&#20992;</span>13<span
lang=ZH-CN>&#19975;&#65292;&#25240;&#21512;&#21152;&#24065;</span>17<span
lang=ZH-CN>&#19975;&#12290;&#20182;&#35828;&#19968;&#20010;&#27605;&#19994;&#29983;&#22312;</span>Facebook<span
lang=ZH-CN>&#65292;&#24180;&#34218;</span>25<span lang=ZH-CN>&#19975;&#12290;”</span></span></p>

<p class=MsoNormal style='margin-bottom:6.0pt;text-align:justify;text-justify:
inter-ideograph;line-height:normal'><span style='font-size:12.0pt;font-family:
SimSun'>    <span lang=ZH-CN>“&#36825;&#20010;&#34218;&#27700;&#20063;&#19981;&#26159;&#19981;&#21487;&#33021;&#21834;&#65292;&#27491;&#24120;&#20154;&#37117;&#33021;&#24819;&#26126;&#30333;&#30340;&#65281;”</span></span></p>

<p class=MsoNormal style='margin-bottom:6.0pt;text-align:justify;text-justify:
inter-ideograph;line-height:normal'><span style='font-size:12.0pt;font-family:
SimSun'>    <span lang=ZH-CN>“&#20294;&#20182;&#30340;&#35805;&#22826;&#38590;&#21548;&#21862;&#65292;&#25105;&#23601;&#36825;&#20040;&#25179;&#30528;&#21527;&#65311;&#36825;&#22826;&#20260;&#20154;&#21862;&#65292;&#31616;&#30452;&#26159;&#26080;&#24433;&#20992;&#21834;&#65281;”</span></span></p>

<p class=MsoNormal style='margin-bottom:6.0pt;text-align:justify;text-justify:
inter-ideograph;line-height:normal'><span style='font-size:12.0pt;font-family:
SimSun'>    <span lang=ZH-CN>“&#26082;&#28982;&#26159;&#36825;&#26679;&#30340;&#20154;&#65292;&#20320;&#36319;&#20182;&#33021;&#29702;&#35770;&#20986;&#20160;&#20040;&#32467;&#26524;&#21602;&#65311;”</span></span></p>

<p class=MsoNormal style='margin-bottom:6.0pt;text-align:justify;text-justify:
inter-ideograph;line-height:normal'><span style='font-size:12.0pt;font-family:
SimSun'>    <span lang=ZH-CN>&#25000;&#29240;&#26368;&#32456;&#26410;&#33021;&#35828;&#26381;&#25000;&#22920;&#12290;&#25000;&#22920;&#24590;&#20040;&#37117;&#24471;&#35273;&#24471;&#24212;&#35813;&#36827;&#32676;&#21435;&#36136;&#35810;&#19968;&#19979;&#65292;&#38382;&#39064;&#21457;&#29983;&#22312;&#21738;&#20799;&#23601;&#24212;&#35813;&#22312;&#21738;&#20799;&#35299;&#20915;&#65281;&#19981;&#36807;&#25000;&#22920;&#30693;&#36947;&#20182;&#20204;&#32943;&#23450;&#20250;&#26377;&#35768;&#22810;&#24110;&#25163;&#30340;&#65292;&#23588;&#20854;&#26159;&#37027;&#20010;&#32676;&#20027;&#31070;&#39532;&#28014;&#20113;&#65292;&#20182;&#26377;&#22909;&#20960;&#20010;&#39532;&#30002;&#12290;&#31070;&#39532;&#28014;&#20113;&#21495;&#31216;&#33258;&#24049;&#26159;&#25630;&#35745;&#31639;&#26426;&#30340;&#65292;&#20294;&#35828;&#35805;&#21364;&#19981;&#21643;&#26679;&#65292;&#35753;&#20154;&#24863;&#35273;&#20182;&#19981;&#25026;&#35745;&#31639;&#26426;&#65292;&#25110;&#32773;&#20063;&#23601;&#25026;&#20123;&#30382;&#27611;&#12290;&#20182;&#25402;&#25490;&#22899;&#23401;&#23478;&#38271;&#30340;&#65292;&#34429;&#19981;&#26159;&#20840;&#25490;&#30340;&#37027;&#31181;&#65292;&#25152;&#20197;&#25954;&#32943;&#23450;&#22320;&#35828;&#65292;&#20182;&#26159;&#24819;&#32473;&#20182;&#30340;&#38394;&#22899;&#22312;&#32676;&#37324;&#25214;&#20010;&#23110;&#23110;&#25110;&#20844;&#29241;&#30340;</span>----<span
lang=ZH-CN>&#36825;&#20063;&#35768;&#26159;&#20182;&#22312;&#32676;&#37324;&#25340;&#21629;&#34920;&#29616;&#30340;&#21407;&#22240;&#12290;</span></span></p>

<p class=MsoNormal style='margin-bottom:6.0pt;text-align:justify;text-justify:
inter-ideograph;line-height:normal'><span style='font-size:12.0pt;font-family:
SimSun'>    <span lang=ZH-CN>&#20026;&#20102;&#24910;&#37325;&#36215;&#35265;&#65292;&#25000;&#22920;&#35273;&#24471;&#36824;&#26159;&#20808;&#25214;&#20960;&#20010;&#22312;&#20182;&#20204;&#32676;&#37324;&#30340;&#20154;&#31169;&#19979;&#38382;&#38382;&#65292;&#30475;&#20182;&#20204;&#26159;&#24590;&#20040;&#35748;&#20026;&#30340;&#65311;&#25000;&#22920;&#38382;&#20102;&#19968;&#22280;&#65292;&#22823;&#23478;&#37117;&#27809;&#22238;&#24212;&#65292;&#25000;&#22920;&#36234;&#21457;&#24863;&#35273;&#19981;&#23545;&#21170;&#65306;&#22823;&#23478;&#37117;&#22238;&#36991;&#25105;&#65292;&#25152;&#20197;&#24212;&#35813;&#37117;&#30693;&#36947;&#20102;&#36825;&#26159;&#22312;&#35828;&#25105;&#65281;&#20063;&#33021;&#29702;&#35299;&#12290;&#20877;&#19968;&#31639;&#31639;&#65292;&#21487;&#19981;&#26159;&#20040;&#65292;&#20182;&#35828;&#30340;&#25968;&#23383;&#20063;&#19981;&#24046;&#21834;&#65306;&#25000;&#22920;&#35828;&#30340;&#26159;</span></span><span
style='font-size:12.0pt;font-family:"Times New Roman","serif"'>8</span><span
lang=ZH-CN style='font-size:12.0pt;font-family:SimSun'>&#20010;&#26376;&#30340;&#24037;&#36164;&#65292;&#20182;&#35828;&#30340;&#26159;&#19968;&#24180;&#30340;&#34218;&#27700;&#65292;&#25000;&#22920;&#35828;&#30340;&#23454;&#20064;&#29983;&#65292;&#20182;&#35828;&#30340;&#26159;&#27605;&#19994;&#29983;&#12290;&#21487;&#33021;&#26159;&#20182;&#26377;&#20123;&#35760;&#19981;&#28165;&#20102;&#65292;&#27605;&#31455;&#26377;&#19968;&#27573;&#26102;&#38388;&#20102;&#65292;&#35201;&#19981;&#26159;&#32763;&#21040;&#20197;&#21069;&#30340;&#35760;&#24405;&#65292;&#25000;&#22920;&#33258;&#24049;&#20063;&#35760;&#19981;&#28165;&#20102;&#12290;&#25000;&#22920;&#24573;&#28982;&#24819;&#21040;&#26159;&#19981;&#26159;&#26368;&#36817;&#33258;&#24049;&#21457;&#30340;&#37027;&#20010;&#25000;&#29240;&#21333;&#20301;&#25307;&#20154;&#24191;&#21578;&#21050;&#28608;&#20102;&#20182;&#65311;&#20294;&#26159;&#20182;&#24050;&#32463;&#26377;&#20102;&#24037;&#20316;&#20102;&#21834;&#65292;&#23601;&#26159;&#19981;&#32473;&#20182;&#24110;&#24537;&#65292;&#37027;&#20063;&#26159;&#26412;&#20998;&#65292;&#27809;&#38169;&#21834;&#65281;</span></p>

<p class=MsoNormal style='margin-bottom:6.0pt;text-align:justify;text-justify:
inter-ideograph;line-height:normal'><span style='font-size:12.0pt;font-family:
SimSun'>    <span lang=ZH-CN>&#25000;&#22920;&#26412;&#26469;&#25171;&#31639;&#21313;&#28857;&#38047;&#36827;&#21435;&#30340;&#65292;&#21487;&#20843;&#28857;&#21018;&#21040;&#23601;&#36319;&#40481;&#32907;&#32676;&#30340;&#31649;&#31649;&#26447;&#23376;&#32852;&#31995;&#19978;&#20102;&#65292;&#25000;&#22920;&#24819;&#20063;&#27809;&#21861;&#22909;&#20934;&#22791;&#30340;&#65292;&#19981;&#23601;&#26159;&#36827;&#21435;&#38382;&#38382;&#28982;&#21518;&#35265;&#25307;&#25286;&#25307;&#21591;&#65311;&#21487;&#27809;&#24819;&#21040;&#19968;&#36827;&#32676;&#65292;&#23601;&#34987;&#20154;&#22260;&#20303;&#20102;&#12290;</span></span></p>

<p class=MsoNormal style='margin-bottom:6.0pt;text-align:justify;text-justify:
inter-ideograph;line-height:normal'><span style='font-size:12.0pt;font-family:
SimSun'>    <span lang=ZH-CN>“&#25000;&#22920;&#26159;&#36164;&#28145;&#30340;</span>CPA<span
lang=ZH-CN>&#19987;&#23478;&#65292;&#22810;&#24180;&#21271;&#32654;&#24037;&#20316;&#29983;&#27963;&#30340;&#32463;&#39564;</span>......<span
lang=ZH-CN>” &#26447;&#23376;&#20171;&#32461;&#36947;&#12290;</span></span></p>

<p class=MsoNormal style='margin-bottom:6.0pt;text-align:justify;text-justify:
inter-ideograph;line-height:normal'><span style='font-size:12.0pt;font-family:
SimSun'>    <span lang=ZH-CN>“</span>@<span lang=ZH-CN>&#25000;&#22920; </span>CPA<span
lang=ZH-CN>&#19982;</span>ACCA<span lang=ZH-CN>&#26377;&#20160;&#20040;&#21306;&#21035;&#21834;&#65311;”</span></span></p>

<p class=MsoNormal style='margin-bottom:6.0pt;text-align:justify;text-justify:
inter-ideograph;line-height:normal'><span style='font-size:12.0pt;font-family:
SimSun'>    <span lang=ZH-CN>“</span>@<span lang=ZH-CN>&#25000;&#22920; &#32771;</span>CPA<span
lang=ZH-CN>&#35777;&#24517;&#39035;&#26159;&#26412;&#19987;&#19994;&#27605;&#19994;&#30340;&#21527;&#65311;”</span></span></p>

<p class=MsoNormal style='margin-bottom:6.0pt;text-align:justify;text-justify:
inter-ideograph;line-height:normal'><span style='font-size:12.0pt;font-family:
SimSun'>     .......</span></p>

<p class=MsoNormal style='margin-bottom:6.0pt;text-align:justify;text-justify:
inter-ideograph;line-height:normal'><span style='font-size:12.0pt;font-family:
SimSun'>    <span lang=ZH-CN>&#21621;&#65292;&#38382;&#39064;&#30495;&#22810;&#21834;&#65292;&#25000;&#22920;&#22238;&#31572;&#20102;&#20960;&#20010;&#38382;&#39064;&#20043;&#21518;</span>,<span
lang=ZH-CN>&#21457;&#29616;&#36824;&#26159;&#25000;&#29240;&#35828;&#30340;&#23545;&#65306;&#36827;&#32676;&#21518;&#25226;&#35813;&#35828;&#30340;&#35828;&#20102;&#23601;&#36208;&#12290;&#19981;&#33021;&#36825;&#26679;&#32416;&#32544;&#19979;&#21435;&#20102;&#65292;&#25000;&#22920;&#24403;&#26426;&#31435;&#26029;&#65306;</span></span></p>

<p class=MsoNormal style='margin-bottom:6.0pt;text-align:justify;text-justify:
inter-ideograph;line-height:normal'><span style='font-size:12.0pt;font-family:
SimSun'>    <span lang=ZH-CN>“&#21508;&#20301;&#30340;&#38382;&#39064;&#65292;&#23481;&#25105;&#24930;&#24930;&#22238;&#31572;&#65292;&#29616;&#19979;&#25105;&#26377;&#19968;&#20010;&#37325;&#35201;&#38382;&#39064;&#38656;&#35201;&#28548;&#28165;&#12290;”</span></span></p>

<p class=MsoNormal style='margin-bottom:6.0pt;text-align:justify;text-justify:
inter-ideograph;line-height:normal'><span style='font-size:12.0pt;font-family:
SimSun'>     <span lang=ZH-CN>&#20173;&#28982;&#26377;&#35768;&#22810;&#20154;&#22312;&#21457;&#38382;</span>......</span></p>

<p class=MsoNormal style='margin-bottom:6.0pt;text-align:justify;text-justify:
inter-ideograph;line-height:normal'><span style='font-size:12.0pt;font-family:
SimSun'>    <span lang=ZH-CN>“&#21548;&#35828;&#36149;&#32676;&#26377;&#20154;&#22312;&#25439;&#25105;&#65292;&#35828;&#20160;&#20040;‘</span></span><span
style='font-size:12.0pt;font-family:"Times New Roman","serif"'>1</span><span
style='font-size:12.0pt;font-family:"Times New Roman","serif"'>5</span><span
lang=ZH-CN style='font-size:12.0pt;font-family:SimSun'>&#23478;&#38271;&#21561;&#29275;&#36924;’</span><span
style='font-size:12.0pt;font-family:SimSun'>,<span lang=ZH-CN>&#33021;&#21542;&#35831;&#24403;&#20107;&#20154;&#20986;&#26469;&#65292;&#23558;&#20107;&#23454;&#35828;&#26126;&#28165;&#26970;&#65311;”
&#25000;&#22920;&#21333;&#20992;&#30452;&#20837;&#65292;&#19981;&#20877;&#23458;&#27668;&#12290;</span></span></p>

<p class=MsoNormal style='margin-bottom:6.0pt;text-align:justify;text-justify:
inter-ideograph;line-height:normal'><span style='font-size:12.0pt;font-family:
SimSun'>    <span lang=ZH-CN>&#19981;&#36807;&#36825;&#19979;&#22909;&#20687;&#25413;&#20102;&#39532;&#34562;&#31389;&#20102;&#65306;</span></span></p>

<p class=MsoNormal style='margin-bottom:6.0pt;text-align:justify;text-justify:
inter-ideograph;line-height:normal'><span style='font-size:12.0pt;font-family:
SimSun'>    <span lang=ZH-CN>“</span>@<span lang=ZH-CN>&#25000;&#22920; &#25000;&#22920;&#65292;&#36825;&#19981;&#26159;&#35828;&#20320;&#30340;&#65281;”</span></span></p>

<p class=MsoNormal style='margin-bottom:6.0pt;text-align:justify;text-justify:
inter-ideograph;line-height:normal'><span style='font-size:12.0pt;font-family:
SimSun'>    <span lang=ZH-CN>“</span>@<span lang=ZH-CN>&#25000;&#22920; &#25105;&#20204;&#27809;&#21548;&#26377;&#27492;&#35828;&#65281;”</span></span></p>

<p class=MsoNormal style='margin-bottom:6.0pt;text-align:justify;text-justify:
inter-ideograph;line-height:normal'><span style='font-size:12.0pt;font-family:
SimSun'>    <span lang=ZH-CN>“</span>@<span lang=ZH-CN>&#25000;&#22920; &#25000;&#22920;&#65292;&#20320;&#36825;&#26159;&#21548;&#35841;&#35828;&#30340;&#21602;&#65281;”</span></span></p>

<p class=MsoNormal style='margin-bottom:6.0pt;text-align:justify;text-justify:
inter-ideograph;line-height:normal'><span style='font-size:12.0pt;font-family:
SimSun'>    <span lang=ZH-CN>“&#23545;&#30340;&#65292;&#26159;&#35841;&#36879;&#38706;&#30340;&#65311;”</span></span></p>

<p class=MsoNormal style='margin-bottom:6.0pt;text-align:justify;text-justify:
inter-ideograph;line-height:normal'><span style='font-size:12.0pt;font-family:
SimSun'>    <span lang=ZH-CN>“&#36825;&#36879;&#38706;&#28040;&#24687;&#30340;&#20154;&#65292;&#26368;&#21487;&#24694;&#20102;&#65281;”</span></span></p>

<p class=MsoNormal style='margin-bottom:6.0pt;text-align:justify;text-justify:
inter-ideograph;line-height:normal'><span style='font-size:12.0pt;font-family:
SimSun'>    <span lang=ZH-CN>“&#20026;&#20160;&#20040;&#24635;&#26377;&#36825;&#26679;&#30340;&#20154;&#23384;&#22312;&#65311;&#24212;&#35813;&#25226;&#20182;&#28165;&#20986;&#21435;&#65281;”</span></span></p>

<p class=MsoNormal style='margin-bottom:6.0pt;text-align:justify;text-justify:
inter-ideograph;line-height:normal'><span style='font-size:12.0pt;font-family:
SimSun'>    <span lang=ZH-CN>“&#36825;&#36879;&#38706;&#28040;&#24687;&#30340;&#20154;&#26159;&#22312;&#25925;&#24847;&#25644;&#24324;&#26159;&#38750;&#65281;”</span></span></p>

<p class=MsoNormal style='margin-bottom:6.0pt;text-align:justify;text-justify:
inter-ideograph;line-height:normal'><span style='font-size:12.0pt;font-family:
SimSun'>    <span lang=ZH-CN>“&#26159;&#35841;&#21602;&#65311;&#33258;&#24049;&#20027;&#21160;&#36864;&#20986;&#21435;&#65292;&#30465;&#24471;&#25105;&#20204;&#21160;&#25163;&#65281;”</span></span></p>

<p class=MsoNormal style='margin-bottom:6.0pt;text-align:justify;text-justify:
inter-ideograph;line-height:normal'><span style='font-size:12.0pt;font-family:
SimSun'>     <span lang=ZH-CN>&#21621;&#21621;&#65292;&#25000;&#22920;&#30340;&#38382;&#39064;&#27809;&#20154;&#22238;&#24212;&#65292;&#36825;&#36879;&#38706;&#28040;&#24687;&#30340;&#20154;&#21364;&#25104;&#20102;&#20247;&#30690;&#20043;&#30340;&#12290;</span></span><span
lang=ZH-CN style='font-size:12.0pt;font-family:SimSun'>&#31179;&#38451;&#21644;</span><span
lang=ZH-CN style='font-size:12.0pt;font-family:SimSun'>&#31070;&#39532;&#28014;&#20113;&#19968;&#39532;&#24403;&#20808;&#65292;&#24102;&#39046;&#32676;&#20247;&#22823;&#32902;&#25209;&#26007;&#36825;&#36879;&#38706;&#28040;&#24687;&#30340;&#20154;&#65292;&#29978;&#33267;&#26377;&#20154;&#20511;&#39064;&#21457;&#25381;&#35828;&#36825;&#36879;&#38706;&#28040;&#24687;&#30340;&#20154;&#23601;&#26159;&#40657;&#32599;&#38149;&#12290;</span></p>

<p class=MsoNormal style='margin-bottom:6.0pt;text-align:justify;text-justify:
inter-ideograph;line-height:normal'><span style='font-size:12.0pt;font-family:
SimSun'>    <span lang=ZH-CN>“&#22823;&#23478;&#20026;&#20160;&#20040;&#19981;&#21435;&#25209;&#35780;&#36825;&#21457;&#28040;&#24687;&#30340;&#20154;&#65292;&#21453;&#32780;&#26159;&#32039;&#32039;&#32416;&#20303;&#36825;&#36879;&#38706;&#28040;&#24687;&#30340;&#20154;&#19981;&#25918;&#21602;&#65311;”&#25000;&#22920;&#26377;&#28857;&#30475;&#19981;&#19979;&#21435;&#20102;&#12290;</span></span></p>

<p class=MsoNormal style='margin-bottom:6.0pt;text-align:justify;text-justify:
inter-ideograph;line-height:normal'><span style='font-size:12.0pt;font-family:
SimSun'>    <span lang=ZH-CN>“&#23567;&#40150;&#22312;&#21527;&#65292;&#22312;&#23601;&#35831;&#31449;&#20986;&#26469;&#65281;”
&#25000;&#22920;&#30452;&#25509;&#28857;&#20986;&#20102;&#23567;&#39134;&#40150;&#12290;</span></span></p>

<p class=MsoNormal style='margin-bottom:6.0pt;text-align:justify;text-justify:
inter-ideograph;line-height:normal'><span style='font-size:12.0pt;font-family:
SimSun'>    <span lang=ZH-CN>&#22823;&#23478;&#30475;&#25000;&#22920;&#19981;&#20381;&#19981;&#39286;&#65292;&#36825;&#26102;&#26377;&#20154;&#24320;&#22987;&#22823;&#37327;&#21457;&#36865;&#26080;&#32842;&#20449;&#24687;&#65292;&#26377;&#20154;&#21457;&#21475;&#20196;&#32418;&#21253;&#65292;&#21703;&#65292;&#36825;&#23631;&#24149;&#21047;&#24471;&#39134;&#24555;&#65292;&#22823;&#23478;&#24819;&#34249;&#27492;&#25226;&#25000;&#22920;&#30340;&#21457;&#35328;&#32473;&#28153;&#27809;&#25481;&#12290;&#36825;&#20854;&#20013;&#20063;&#26377;&#20154;&#22238;&#24212;&#25000;&#22920;&#12290;</span></span></p>

<p class=MsoNormal style='margin-bottom:6.0pt;text-align:justify;text-justify:
inter-ideograph;line-height:normal'><span style='font-size:12.0pt;font-family:
SimSun'>    <span lang=ZH-CN>“</span>@<span lang=ZH-CN>&#25000;&#22920; &#25000;&#22920;&#24744;&#19981;&#35201;&#36319;&#23567;&#23401;&#19968;&#33324;&#35265;&#35782;&#65281;”&#19977;&#21313;&#22810;&#23681;&#20102;&#65292;&#36824;&#27809;&#38271;&#22823;&#21527;&#65311;&#22909;&#23485;&#23481;&#21834;&#65281;</span></span></p>

<p class=MsoNormal style='margin-bottom:6.0pt;text-align:justify;text-justify:
inter-ideograph;line-height:normal'><span style='font-size:12.0pt;font-family:
SimSun'>    <span lang=ZH-CN>“</span>@<span lang=ZH-CN>&#25000;&#22920; &#23567;&#40150;&#35828;&#35805;&#30452;&#65292;&#19981;&#20250;&#30495;&#24515;&#35828;&#20320;&#30340;&#65281;”&#31179;&#38451;&#20284;&#26159;&#22312;&#20004;&#36793;&#35752;&#22909;&#12290;</span></span></p>

<p class=MsoNormal style='margin-bottom:6.0pt;text-align:justify;text-justify:
inter-ideograph;line-height:normal'><span style='font-size:12.0pt;font-family:
SimSun'>    <span lang=ZH-CN>“</span>@<span lang=ZH-CN>&#25000;&#22920; &#20320;</span>POST<span
lang=ZH-CN>&#20154;&#23478;&#34218;&#27700;&#65292;&#36825;&#26159;&#27844;&#23494;&#65292;&#22914;&#26524;&#25105;&#20204;&#25226;&#20320;&#35828;&#30340;&#25413;&#32473;&#20320;&#30340;&#20844;&#21496;&#65292;&#20320;&#20250;&#24590;&#26679;&#65311;&#65281;”
&#36825;&#26159;&#22312;&#23041;&#32961;&#25000;&#22920;&#21527;&#65311;</span></span></p>

<p class=MsoNormal style='margin-bottom:6.0pt;text-align:justify;text-justify:
inter-ideograph;line-height:normal'><span style='font-size:12.0pt;font-family:
SimSun'>    <span lang=ZH-CN>&#36825;&#26159;&#35841;&#21834;&#65292;&#25000;&#22920;&#36214;&#32039;&#23558;&#23631;&#24149;</span>HOLD<span
lang=ZH-CN>&#20303;&#65292;&#21407;&#26469;&#26159;&#27874;&#27604;&#65281;&#20063;&#38590;&#24618;&#65292;&#36825;&#20010;&#27874;&#27604;&#20174;&#26410;&#20986;&#36807;&#22269;&#65292;&#20294;&#24635;&#35748;&#20026;&#22269;&#22806;&#20160;&#20040;&#37117;&#27604;&#22825;&#26397;&#24378;&#65292;&#36825;&#27425;&#32456;&#20110;&#25226;&#20799;&#23376;&#36865;&#21435;&#30041;&#23398;&#20102;&#65292;&#27491;&#24471;&#29791;&#24471;&#32039;&#21602;&#12290;</span></span></p>

<p class=MsoNormal style='margin-bottom:6.0pt;text-align:justify;text-justify:
inter-ideograph;line-height:normal'><span style='font-size:12.0pt;font-family:
SimSun'>    <span lang=ZH-CN>“&#22312;&#22269;&#22806;&#35848;&#35770;&#24037;&#36164;&#27700;&#24179;&#27604;&#27604;&#30342;&#26159;&#65292;&#25105;&#27809;&#25351;&#21517;&#36947;&#22995;&#65292;&#36825;&#26159;&#20160;&#20040;&#27844;&#23494;&#65281;&#20320;&#19981;&#24517;&#26462;&#20154;&#24551;&#22825;&#65292;&#19981;&#25026;&#35013;&#25026;&#65281;”&#24819;&#24403;&#24180;&#65292;&#25000;&#22920;&#22312;&#36777;&#35770;&#20250;&#19978;&#33292;&#25112;&#32676;&#20754;&#65292;&#26159;&#20309;&#31561;&#23041;&#39118;&#65292;&#36825;&#20123;&#39761;&#39749;&#39757;&#39753;&#20309;&#36275;&#36947;&#21705;&#12290;</span></span></p>

<p class=MsoNormal style='margin-bottom:6.0pt;text-align:justify;text-justify:
inter-ideograph;line-height:normal'><span style='font-size:12.0pt;font-family:
SimSun'>    <span lang=ZH-CN>&#36825;&#26102;&#23631;&#21047;&#24471;&#26356;&#24555;&#20102;&#12290;&#23601;&#22312;&#36825;&#24403;&#21475;&#65292;&#23567;&#39134;&#40150;&#20986;&#26469;&#35828;&#35805;&#20102;&#65306;</span></span></p>

<p class=MsoNormal style='margin-bottom:6.0pt;text-align:justify;text-justify:
inter-ideograph;line-height:normal'><span style='font-size:12.0pt;font-family:
SimSun'>    <span lang=ZH-CN>“&#35201;&#26159;&#23567;&#29239;&#30340;&#35805;&#20260;&#30528;&#26576;&#20154;&#20102;&#65292;&#23567;&#29239;&#25265;&#27465;&#12290;&#20294;&#23567;&#29239;&#23601;&#26159;&#35201;&#27668;&#27515;&#26576;&#20154;&#65292;&#23567;&#29239;&#19979;&#22320;&#29425;&#20063;&#35201;&#35753;&#22905;&#20808;&#21435;&#32473;&#23567;&#29239;&#25506;&#25506;&#36335;</span>......<span
lang=ZH-CN>” </span></span></p>

<p class=MsoNormal style='margin-bottom:6.0pt;text-align:justify;text-justify:
inter-ideograph;line-height:normal'><span style='font-size:12.0pt;font-family:
SimSun'>    <span lang=ZH-CN>“&#20320;&#36825;&#23401;&#23376;&#27809;&#23478;&#25945;&#65292;&#27809;&#25945;&#20859;&#65292;&#31038;&#20250;&#20250;&#25945;&#35757;&#20320;&#30340;&#65281;”&#65292;&#25000;&#22920;&#28779;&#20102;&#12290;</span></span></p>

<p class=MsoNormal style='margin-bottom:6.0pt;text-align:justify;text-justify:
inter-ideograph;line-height:normal'><span style='font-size:12.0pt;font-family:
SimSun'>    <span lang=ZH-CN>“&#25105;&#22825;&#22825;&#37117;&#34987;&#25945;&#35757;&#65292;&#20320;&#25945;&#35757;&#65292;&#25105;&#27927;&#32819;&#24685;&#21548;&#65281;”&#65292;&#23567;&#39134;&#40150;&#20063;&#19981;&#21547;&#31946;&#12290;</span></span></p>

<p class=MsoNormal style='margin-bottom:6.0pt;text-align:justify;text-justify:
inter-ideograph;line-height:normal'><span style='font-size:12.0pt;font-family:
SimSun'>    <span lang=ZH-CN>“&#20320;&#26681;&#26412;&#19981;&#20540;&#24471;&#25105;&#26469;&#25945;&#35757;</span>!<span
lang=ZH-CN>”&#65292;&#25000;&#22920;&#35273;&#24471;&#36825;&#20154;&#30495;&#26159;&#28195;&#20013;&#26497;&#21697;&#12290;</span></span></p>

<p class=MsoNormal style='margin-bottom:6.0pt;text-align:justify;text-justify:
inter-ideograph;line-height:normal'><span style='font-size:12.0pt;font-family:
SimSun'>    <span lang=ZH-CN>&#36825;&#26102;&#20154;&#20204;&#19971;&#22068;&#20843;&#33292;&#65292;&#26377;&#20154;&#21457;&#32418;&#21253;&#65292;&#26377;&#20154;&#21457;&#22270;&#29255;</span>......</span></p>

<p class=MsoNormal style='margin-bottom:6.0pt;text-align:justify;text-justify:
inter-ideograph;line-height:normal'><span style='font-size:12.0pt;font-family:
SimSun'>    <span lang=ZH-CN>“</span>@<span lang=ZH-CN>&#25000;&#22920; &#25000;&#22920;&#20320;&#19981;&#35201;&#35828;&#20102;”</span></span></p>

<p class=MsoNormal style='margin-bottom:6.0pt;text-align:justify;text-justify:
inter-ideograph;line-height:normal'><span style='font-size:12.0pt;font-family:
SimSun'>    <span lang=ZH-CN>“</span>@<span lang=ZH-CN>&#25000;&#22920; &#20320;&#24590;&#20040;&#33021;&#36319;&#23567;&#23401;&#19968;&#33324;&#35265;&#35782;&#65292;&#35201;&#27880;&#24847;&#33258;&#24049;&#20462;&#20859;&#12290;”</span></span></p>

<p class=MsoNormal style='margin-bottom:6.0pt;text-align:justify;text-justify:
inter-ideograph;line-height:normal'><span style='font-size:12.0pt;font-family:
SimSun'>    <span lang=ZH-CN>“</span>@<span lang=ZH-CN>&#25000;&#22920; &#24314;&#35758;&#20320;&#33258;&#24049;&#20027;&#21160;&#36864;&#20986;&#21435;”</span></span></p>

<p class=MsoNormal style='margin-bottom:6.0pt;text-align:justify;text-justify:
inter-ideograph;line-height:normal'><span style='font-size:12.0pt;font-family:
SimSun'>    <span lang=ZH-CN>“&#35831;&#23613;&#24555;&#30452;&#25509;&#25226;&#25000;&#22920;&#36386;&#20986;&#21435;</span>!<span
lang=ZH-CN>“</span></span></p>

<p class=MsoNormal style='margin-bottom:6.0pt;text-align:justify;text-justify:
inter-ideograph;line-height:normal'><span style='font-size:12.0pt;font-family:
SimSun'>    ......</span></p>

<p class=MsoNormal style='margin-bottom:6.0pt;text-align:justify;text-justify:
inter-ideograph;line-height:normal'><span style='font-size:12.0pt;font-family:
SimSun'>    <span lang=ZH-CN>&#36825;&#38453;&#19976;&#35753;&#25000;&#22920;&#35273;&#24471;&#23601;&#26159;&#19968;&#32676;&#27969;&#27667;&#65292;&#25000;&#22920;&#19981;&#31105;&#24936;&#21497;&#65292;&#33292;&#25112;&#32676;&#20754;&#21487;&#20197;&#65292;&#32780;&#33292;&#25112;&#27969;&#27667;&#65292;&#36825;&#21151;&#21147;&#36828;&#19981;&#22815;&#21834;&#65281;&#19981;&#19968;&#20250;&#20799;&#65292;&#25000;&#22920;&#23601;&#34987;&#36386;&#20986;&#21435;&#20102;&#65292;&#36386;&#25000;&#22920;&#20986;&#21435;&#30340;&#20154;&#26159;&#27861;&#23041;&#23572;&#65292;&#25000;&#22920;&#30693;&#36947;&#27492;&#20154;&#65292;&#20182;&#26366;&#22312;&#24930;&#22235;&#32676;&#21457;&#24067;&#21453;&#21160;&#35328;&#35770;&#34987;&#40657;&#32599;&#38149;&#27627;&#19981;&#30041;&#24773;&#22320;&#36386;&#20102;&#20986;&#21435;&#12290;&#28982;&#21518;&#36825;&#20154;&#21040;&#20102;&#40481;&#32907;&#32676;&#23398;&#20054;&#20102;&#65292;&#20182;&#21457;&#22859;&#22270;&#24378;&#65292;&#31215;&#26497;&#21457;&#35328;&#65292;&#36824;&#28151;&#20102;&#20010;&#31649;&#31649;&#12290;&#31561;&#28151;&#19978;&#20102;&#65292;&#23601;&#19981;&#22823;&#35828;&#35805;&#20102;&#12290;</span></span></p>

<p class=MsoNormal style='margin-bottom:6.0pt;text-align:justify;text-justify:
inter-ideograph;line-height:normal'><span style='font-size:12.0pt;font-family:
SimSun'>    <span lang=ZH-CN>&#25000;&#22920;&#20854;&#23454;&#21407;&#26412;&#20063;&#27809;&#24819;&#25226;&#23567;&#39134;&#40150;&#24590;&#20040;&#26679;&#65292;&#21482;&#26159;&#24819;&#36827;&#21435;&#27491;&#38754;&#38382;&#38382;&#20182;&#65292;&#30007;&#23376;&#27721;&#35201;&#25954;&#20570;&#23601;&#25954;&#24403;&#12290;&#21482;&#26159;&#27809;&#24819;&#21040;&#20182;&#37027;&#20040;&#32993;&#35828;&#65292;&#21363;&#20351;&#36825;&#26679;&#25000;&#22920;&#23545;&#20182;&#36824;&#26159;&#21475;&#19979;&#30041;&#24773;&#30340;&#12290;&#27861;&#23041;&#23572;&#20498;&#26159;&#36386;&#24471;&#24688;&#21040;&#22909;&#22788;&#65292;&#36825;&#20063;&#27491;&#26159;&#25000;&#22920;&#20107;&#20808;&#39044;&#24819;&#30340;&#65306;&#31561;&#20182;&#20204;&#36386;&#20102;&#25105;&#20043;&#21518;&#65292;&#25105;&#20063;&#23558;&#23567;&#39134;&#40150;&#36386;&#20986;&#21672;&#35759;&#32676;&#12290;&#25000;&#22920;&#20063;&#26159;&#21672;&#35759;&#32676;&#30340;&#39318;&#24109;&#31649;&#31649;&#65292;&#25152;&#20197;&#25000;&#22920;&#27809;&#22810;&#24819;&#20063;&#23601;&#23558;&#23567;&#39134;&#40150;&#36386;&#20986;&#21435;&#20102;&#12290;</span></span></p>

<p class=MsoNormal style='margin-bottom:6.0pt;text-align:justify;text-justify:
inter-ideograph;line-height:normal'><span style='font-size:12.0pt;font-family:
SimSun'>    <span lang=ZH-CN>&#36825;&#26102;&#65292;&#21672;&#35759;&#32676;&#21644;&#24930;&#22235;&#32676;&#30340;&#35768;&#22810;&#20154;&#37117;&#30693;&#36947;&#20102;&#65292;&#26377;&#30340;&#36890;&#36807;&#22823;&#32676;&#23433;&#24944;&#25000;&#22920;&#65292;&#26377;&#30340;&#36890;&#36807;&#23567;&#31383;&#25171;&#21548;&#24773;&#20917;&#12290;</span></span></p>

<p class=MsoNormal style='margin-bottom:6.0pt;text-align:justify;text-justify:
inter-ideograph;line-height:normal'><span style='font-size:12.0pt;font-family:
SimSun'>    <span lang=ZH-CN>&#36825;&#19968;&#21051;&#25000;&#22920;&#24573;&#28982;&#35273;&#24471;&#24456;&#38590;&#21463;&#65292;&#19981;&#24819;&#22238;&#24212;&#20219;&#20309;&#30340;&#25552;&#38382;&#25110;&#23433;&#24944;&#12290;&#22899;&#20799;&#30475;&#21040;&#25000;&#22920;&#38590;&#21463;&#30340;&#26679;&#23376;&#65292;&#40664;&#40664;&#22352;&#21040;&#20102;&#25000;&#22920;&#30340;&#36523;&#36793;&#65292;&#25405;&#30528;&#25000;&#22920;&#30340;&#33011;&#33162;&#65292;&#36731;&#22768;&#23545;&#25000;&#22920;&#35828;&#65306;</span></span></p>

<p class=MsoNormal style='margin-bottom:6.0pt;text-align:justify;text-justify:
inter-ideograph;line-height:normal'><span style='font-size:12.0pt;font-family:
SimSun'>   <span lang=ZH-CN>“&#22899;&#20799;&#32473;&#24744;&#35828;&#20010;&#31505;&#35805;&#65292;&#35828;&#21834;&#65292;&#27599;&#21040;&#26202;&#19978;&#25105;&#23601;&#35273;&#24471;&#33707;&#21517;&#30340;&#24656;&#24807;&#65292;&#35273;&#24471;&#28385;&#19990;&#30028;&#37117;&#34987;&#20725;&#23608;&#25511;&#21046;&#20102;&#65292;&#19981;&#28982;&#20026;&#20160;&#20040;&#20250;&#26377;&#37027;&#20040;&#22810;&#20154;&#27809;&#33041;&#23376;&#21602;&#65311;&#65281;”</span></span></p>

<p class=MsoNormal style='margin-bottom:6.0pt;text-align:justify;text-justify:
inter-ideograph;line-height:normal'><span style='font-size:12.0pt;font-family:
SimSun'>    <span lang=ZH-CN>&#21548;&#21040;&#36825;&#20799;&#65292;&#25000;&#22920;&#31435;&#21051;&#27882;&#22868;&#20102;</span>......</span></p>

<p class=MsoNormal style='margin-bottom:6.0pt;text-align:justify;text-justify:
inter-ideograph;line-height:normal'>&nbsp;</p>

</div>

</body>

</html>
